[
    {
      "title": "Profil tentang Omah Nalar",
      "description": "Profil tentang Omah Nalar."
    },
    {
      "title": "Sejarah Omah Nalar",
      "description": "Ide Omah Nalar mulai muncul sejak tahun 2021, namun baru dapat terbentuk dan masih dalam proses pengembangan mulai tahun 2023. Omah Nalar dirintis oleh Tri Nurdiyanso sebagai Founder dan Paramytha Magdalena Sukarno Putri sebagai co-founder. Keduanya memiliki latar belakang Pendidikan dan focus yang berbeda. Tri berfokus pada dunia Pendidikan sementara Paramytha berfokus pada dunia Kesehatan. Ide Omah Nalar ini berangkat dari pengalaman dan observasi seputar dunia Pendidikan dan Kesehatan. Kesehatan yang seharusnya dapat dirasakan oleh semua orang nyatanya masih menjadi tantangan dan pekerjaan rumah bersama."
    },
    {
      "title": "Tujuan Omah Nalar",
      "description": "Omah Nalar melihat dengan mengasah nalar berpotensi menummbuhsuburkan critical thinking sehingga memberi bekal para generasi muda untuk mampu dan berdaya dalam mengambil keputusan khususnya bidang pendidikan dan kesehatan."
    },
    {
      "title": "Strategi Omah Nalar",
      "description": "Omah Nalar menggunakan pendekatan dengan strategi jemput bola dengan penerapan metode berbasis research dimana tim akan turun ke lapangan untuk mencari sasaran. Pemilihan sasaran ini berdasarkan kasus yang ada dan data yang telah dihimpun. Selain itu, Omah Nalar juga membuka kesempatan bagi para calon sasaran untuk mengajukan permintaan assessment melalui link form yang telah disediakan melakukan. Calon sasaran di sini dapat berupa sekolah (mulai dari PAUD hingga perkuliahan), kelompok masyarakat, paguyuban dan seterusnya."
    },
    {
      "title": "Media dan Metode Omah Nalar",
      "description": "Dalam praktiknya, Omah Nalar menerapkan berbagai media dan metode sesuai dengan permasalahan dan kebutuhan sasaran. Pengembangan media dan metode tutur dilakukan merujuk pada pendekatan Research and Development (R&D) dan Precede-Proceed Framework."
    }
  ]
  